{   "title": "The Hidden Words (Persian)",
    "author": "Bahá'u'lláh",
    "url": "https://www.bahai.org/library/authoritative-texts/bahaullah/hidden-words/#r=hw_en-2",
    "chapters": [{
        "id": 1,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O YE PEOPLE THAT HAVE MINDS TO KNOW AND EARS TO HEAR! The first call of the Beloved is this: O mystic nightingale! Abide not but in the rose-garden of the spirit. O messenger of the Solomon of love! Seek thou no shelter except in the Sheba of the well-beloved, and O immortal phoenix! dwell not save on the mount of faithfulness. Therein is thy habitation, if on the wings of thy soul thou soarest to the realm of the infinite and seekest to attain thy goal."
        }],
        "notes": []
    },
    {
        "id": 2,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF SPIRIT! The bird seeketh its nest; the nightingale the charm of the rose; whilst those birds, the hearts of men, content with transient dust, have strayed far from their eternal nest, and with eyes turned towards the slough of heedlessness are bereft of the glory of the divine presence. Alas! How strange and pitiful; for a mere cupful, they have turned away from the billowing seas of the Most High, and remained far from the most effulgent horizon."
        }],
        "notes": []
    },
    {
        "id": 3,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O FRIEND! In the garden of thy heart plant naught but the rose of love, and from the nightingale of affection and desire loosen not thy hold. Treasure the companionship of the righteous and eschew all fellowship with the ungodly."
        }],
        "notes": []
    },
    {
        "id": 4,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF JUSTICE! Whither can a lover go but to the land of his beloved? and what seeker findeth rest away from his heart's desire? To the true lover reunion is life, and separation is death. His breast is void of patience and his heart hath no peace. A myriad lives he would forsake to hasten to the abode of his beloved."
        }],
        "notes": []
    },
    {
        "id": 5,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF DUST! Verily I say unto thee: Of all men the most negligent is he that disputeth idly and seeketh to advance himself over his brother. Say, O brethren! Let deeds, not words, be your adorning."
        }],
        "notes": []
    },
    {
        "id": 6,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF EARTH! Know, verily, the heart wherein the least remnant of envy yet lingers, shall never attain My everlasting dominion, nor inhale the sweet savors of holiness breathing from My kingdom of sanctity."
        }],
        "notes": []
    },
    {
        "id": 7,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF LOVE! Thou art but one step away from the glorious heights above and from the celestial tree of love. Take thou one pace and with the next advance into the immortal realm and enter the pavilion of eternity. Give ear then to that which hath been revealed by the pen of glory."
        }],
        "notes": []
    },
    {
        "id": 8,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF GLORY! Be swift in the path of holiness, and enter the heaven of communion with Me. Cleanse thy heart with the burnish of the spirit, and hasten to the court of the Most High."
        }],
        "notes": []
    },
    {
        "id": 9,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O FLEETING SHADOW! Pass beyond the baser stages of doubt and rise to the exalted heights of certainty. Open the eye of truth, that thou mayest behold the veilless Beauty and exclaim: Hallowed be the Lord, the most excellent of all creators!"
        }],
        "notes": []
    },
    {
        "id": 10,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF DESIRE! Give ear unto this: Never shall mortal eye recognize the everlasting Beauty, nor the lifeless heart delight in aught but in the withered bloom. For like seeketh like, and taketh pleasure in the company of its kind."
        }],
        "notes": []
    },
    {
        "id": 11,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF DUST! Blind thine eyes, that thou mayest behold My beauty; stop thine ears, that thou mayest hearken unto the sweet melody of My voice; empty thyself of all learning, that thou mayest partake of My knowledge; and sanctify thyself from riches, that thou mayest obtain a lasting share from the ocean of My eternal wealth. Blind thine eyes, that is, to all save My beauty; stop thine ears to all save My word; empty thyself of all learning save the knowledge of Me; that with a clear vision, a pure heart and an attentive ear thou mayest enter the court of My holiness."
        }],
        "notes": []
    },
    {
        "id": 12,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MAN OF TWO VISIONS! Close one eye and open the other. Close one to the world and all that is therein, and open the other to the hallowed beauty of the Beloved."
        }],
        "notes": []
    },
    {
        "id": 13,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY CHILDREN! I fear lest, bereft of the melody of the dove of heaven, ye will sink back to the shades of utter loss, and, never having gazed upon the beauty of the rose, return to water and clay."
        }],
        "notes": []
    },
    {
        "id": 14,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O FRIENDS! Abandon not the everlasting beauty for a beauty that must die, and set not your affections on this mortal world of dust."
        }],
        "notes": []
    },
    {
        "id": 15,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF SPIRIT! The time cometh, when the nightingale of holiness will no longer unfold the inner mysteries and ye will all be bereft of the celestial melody and of the voice from on high."
        }],
        "notes": []
    },
    {
        "id": 16,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O ESSENCE OF NEGLIGENCE! Myriads of mystic tongues find utterance in one speech, and myriads of hidden mysteries are revealed in a single melody; yet, alas, there is no ear to hear, nor heart to understand."
        }],
        "notes": []
    },
    {
        "id": 17,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O COMRADES! The gates that open on the Placeless stand wide and the habitation of the loved one is adorned with the lovers' blood, yet all but a few remain bereft of this celestial city, and even of these few, none but the smallest handful hath been found with a pure heart and sanctified spirit."
        }],
        "notes": []
    },
    {
        "id": 18,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O YE DWELLERS IN THE HIGHEST PARADISE! Proclaim unto the children of assurance that within the realms of holiness, nigh unto the celestial paradise, a new garden hath appeared, round which circle the denizens of the realm on high and the immortal dwellers of the exalted paradise. Strive, then, that ye may attain that station, that ye may unravel the mysteries of love from its wind-flowers and learn the secret of divine and consummate wisdom from its eternal fruits. Solaced are the eyes of them that enter and abide therein!"
        }],
        "notes": []
    },
    {
        "id": 19,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY FRIENDS! Have ye forgotten that true and radiant morn, when in those hallowed and blessed surroundings ye were all gathered in My presence beneath the shade of the tree of life, which is planted in the all-glorious paradise? Awe-struck ye listened as I gave utterance to these three most holy words: O friends! Prefer not your will to Mine, never desire that which I have not desired for you, and approach Me not with lifeless hearts, defiled with worldly desires and cravings. Would ye but sanctify your souls, ye would at this present hour recall that place and those surroundings, and the truth of My utterance should be made evident unto all of you."
        }],
        "notes": []
    },
    {
        "id": 20,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "In the eighth of the most holy lines, in the fifth Tablet of Paradise, He saith:"
        },
        {
          "id": 2,
          "text": "O YE THAT ARE LYING AS DEAD ON THE COUCH OF HEEDLESSNESS! Ages have passed and your precious lives are well-nigh ended, yet not a single breath of purity hath reached Our court of holiness from you. Though immersed in the ocean of misbelief, yet with your lips ye profess the one true faith of God. Him whom I abhor ye have loved, and of My foe ye have made a friend. Notwithstanding, ye walk on My earth complacent and self-satisfied, heedless that My earth is weary of you and everything within it shunneth you. Were ye but to open your eyes, ye would, in truth, prefer a myriad griefs unto this joy, and would count death itself better than this life."
        }],
        "notes": []
    },
    {
        "id": 21,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MOVING FORM OF DUST! I desire communion with thee, but thou wouldst put no trust in Me. The sword of thy rebellion hath felled the tree of thy hope. At all times I am near unto thee, but thou art ever far from Me. Imperishable glory I have chosen for thee, yet boundless shame thou hast chosen for thyself. While there is yet time, return, and lose not thy chance."
        }],
        "notes": []
    },
    {
        "id": 22,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF DESIRE! The learned and the wise have for long years striven and failed to attain the presence of the All-Glorious; they have spent their lives in search of Him, yet did not behold the beauty of His countenance. Thou without the least effort didst attain thy goal, and without search hast obtained the object of thy quest. Yet, notwithstanding, thou didst remain so wrapt in the veil of self, that thine eyes beheld not the beauty of the Beloved, nor did thy hand touch the hem of His robe. Ye that have eyes, behold and wonder."
        }],
        "notes": []
    },
    {
        "id": 23,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O DWELLERS IN THE CITY OF LOVE! Mortal blasts have beset the everlasting candle, and the beauty of the celestial Youth is veiled in the darkness of dust. The chief of the monarchs of love is wronged by the people of tyranny and the dove of holiness lies prisoned in the talons of owls. The dwellers in the pavilion of glory and the celestial concourse bewail and lament, while ye repose in the realm of negligence, and esteem yourselves as of the true friends. How vain are your imaginings!"
        }],
        "notes": []
    },
    {
        "id": 24,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O YE THAT ARE FOOLISH, YET HAVE A NAME TO BE WISE! Wherefore do ye wear the guise of shepherds, when inwardly ye have become wolves, intent upon My flock? Ye are even as the star, which riseth ere the dawn, and which, though it seem radiant and luminous, leadeth the wayfarers of My city astray into the paths of perdition."
        }],
        "notes": []
    },
    {
        "id": 25,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O YE SEEMING FAIR YET INWARDLY FOUL! Ye are like clear but bitter water, which to outward seeming is crystal pure but of which, when tested by the divine Assayer, not a drop is accepted. Yea, the sun beam falls alike upon the dust and the mirror, yet differ they in reflection even as doth the star from the earth: nay, immeasurable is the difference!"
        }],
        "notes": []
    },
    {
        "id": 26,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY FRIEND IN WORD! Ponder awhile. Hast thou ever heard that friend and foe should abide in one heart? Cast out then the stranger, that the Friend may enter His home."
        }],
        "notes": []
    },
    {
        "id": 27,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF DUST! All that is in heaven and earth I have ordained for thee, except the human heart, which I have made the habitation of My beauty and glory; yet thou didst give My home and dwelling to another than Me; and whenever the manifestation of My holiness sought His own abode, a stranger found He there, and, homeless, hastened unto the sanctuary of the Beloved. Notwithstanding I have concealed thy secret and desired not thy shame."
        }],
        "notes": []
    },
    {
        "id": 28,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O ESSENCE OF DESIRE! At many a dawn have I turned from the realms of the Placeless unto thine abode, and found thee on the bed of ease busied with others than Myself. Thereupon, even as the flash of the spirit, I returned to the realms of celestial glory and breathed it not in My retreats above unto the hosts of holiness."
        }],
        "notes": []
    },
    {
        "id": 29,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF BOUNTY! Out of the wastes of nothingness, with the clay of My command I made thee to appear, and have ordained for thy training every atom in existence and the essence of all created things. Thus, ere thou didst issue from thy mother's womb, I destined for thee two founts of gleaming milk, eyes to watch over thee, and hearts to love thee. Out of My loving-kindness, 'neath the shade of My mercy I nurtured thee, and guarded thee by the essence of My grace and favor. And My purpose in all this was that thou mightest attain My everlasting dominion and become worthy of My invisible bestowals. And yet heedless thou didst remain, and when fully grown, thou didst neglect all My bounties and occupied thyself with thine idle imaginings, in such wise that thou didst become wholly forgetful, and, turning away from the portals of the Friend didst abide within the courts of My enemy."
        }],
        "notes": []
    },
    {
        "id": 30,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O BOND SLAVE OF THE WORLD! Many a dawn hath the breeze of My loving-kindness wafted over thee and found thee upon the bed of heedlessness fast asleep. Bewailing then thy plight it returned whence it came."
        }],
        "notes": []
    },
    {
        "id": 31,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF EARTH! Wouldst thou have Me, seek none other than Me; and wouldst thou gaze upon My beauty, close thine eyes to the world and all that is therein; for My will and the will of another than Me, even as fire and water, cannot dwell together in one heart."
        }],
        "notes": []
    },
    {
        "id": 32,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O BEFRIENDED STRANGER! The candle of thine heart is lighted by the hand of My power, quench it not with the contrary winds of self and passion. The healer of all thine ills is remembrance of Me, forget it not. Make My love thy treasure and cherish it even as thy very sight and life."
        }],
        "notes": []
    },
    {
        "id": 33,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY BROTHER! Hearken to the delightsome words of My honeyed tongue, and quaff the stream of mystic holiness from My sugar-shedding lips. Sow the seeds of My divine wisdom in the pure soil of thy heart, and water them with the water of certitude, that the hyacinths of My knowledge and wisdom may spring up fresh and green in the sacred city of thy heart."
        }],
        "notes": []
    },
    {
        "id": 34,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O DWELLERS OF MY PARADISE! With the hands of loving-kindness I have planted in the holy garden of paradise the young tree of your love and friendship, and have watered it with the goodly showers of My tender grace; now that the hour of its fruiting is come, strive that it may be protected, and be not consumed with the flame of desire and passion."
        }],
        "notes": []
    },
    {
        "id": 35,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY FRIENDS! Quench ye the lamp of error, and kindle within your hearts the everlasting torch of divine guidance. For ere long the assayers of mankind shall, in the holy presence of the Adored, accept naught but purest virtue and deeds of stainless holiness."
        }],
        "notes": []
    },
    {
        "id": 36,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF DUST! The wise are they that speak not unless they obtain a hearing, even as the cup-bearer, who proffereth not his cup till he findeth a seeker, and the lover who crieth not out from the depths of his heart until he gazeth upon the beauty of his beloved. Wherefore sow the seeds of wisdom and knowledge in the pure soil of the heart, and keep them hidden, till the hyacinths of divine wisdom spring from the heart and not from mire and clay."
        }],
        "notes": []
    },
    {
        "id": 37,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "In the first line of the Tablet it is recorded and written, and within the sanctuary of the tabernacle of God is hidden:"
        },
        {
          "id": 2,
          "text": "O MY SERVANT! Abandon not for that which perisheth an everlasting dominion, and cast not away celestial sovereignty for a worldly desire. This is the river of everlasting life that hath flowed from the well-spring of the pen of the merciful; well is it with them that drink!"
        }],
        "notes": []
    },
    {
        "id": 38,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF SPIRIT! Burst thy cage asunder, and even as the phoenix of love soar into the firmament of holiness. Renounce thyself and, filled with the spirit of mercy, abide in the realm of celestial sanctity."
        }],
        "notes": []
    },
    {
        "id": 39,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O OFFSPRING OF DUST! Be not content with the ease of a passing day, and deprive not thyself of everlasting rest. Barter not the garden of eternal delight for the dust-heap of a mortal world. Up from thy prison ascend unto the glorious meads above, and from thy mortal cage wing thy flight unto the paradise of the Placeless."
        }],
        "notes": []
    },
    {
        "id": 40,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY SERVANT! Free thyself from the fetters of this world, and loose thy soul from the prison of self. Seize thy chance, for it will come to thee no more."
        }],
        "notes": []
    },
    {
        "id": 41,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF MY HANDMAID! Didst thou behold immortal sovereignty, thou wouldst strive to pass from this fleeting world. But to conceal the one from thee and to reveal the other is a mystery which none but the pure in heart can comprehend."
        }],
        "notes": []
    },
    {
        "id": 42,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY SERVANT! Purge thy heart from malice and, innocent of envy, enter the divine court of holiness."
        }],
        "notes": []
    },
    {
        "id": 43,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY FRIENDS! Walk ye in the ways of the good pleasure of the Friend, and know that His pleasure is in the pleasure of His creatures. That is: no man should enter the house of his friend save at his friend's pleasure, nor lay hands upon his treasures nor prefer his own will to his friend's, and in no wise seek an advantage over him. Ponder this, ye that have insight!"
        }],
        "notes": []
    },
    {
        "id": 44,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O COMPANION OF MY THRONE! Hear no evil, and see no evil, abase not thyself, neither sigh and weep. Speak no evil, that thou mayest not hear it spoken unto thee, and magnify not the faults of others that thine own faults may not appear great; and wish not the abasement of anyone, that thine own abasement be not exposed. Live then the days of thy life, that are less than a fleeting moment, with thy mind stainless, thy heart unsullied, thy thoughts pure, and thy nature sanctified, so that, free and content, thou mayest put away this mortal frame, and repair unto the mystic paradise and abide in the eternal kingdom for evermore."
        }],
        "notes": []
    },
    {
        "id": 45,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "ALAS! ALAS! O LOVERS OF WORLDLY DESIRE! Even as the swiftness of lightning ye have passed by the Beloved One, and have set your hearts on satanic fancies. Ye bow the knee before your vain imagining, and call it truth. Ye turn your eyes towards the thorn, and name it a flower. Not a pure breath have ye breathed, nor hath the breeze of detachment been wafted from the meadows of your hearts. Ye have cast to the winds the loving counsels of the Beloved and have effaced them utterly from the tablet of your hearts, and even as the beasts of the field, ye move and have your being within the pastures of desire and passion."
        }],
        "notes": []
    },
    {
        "id": 46,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O BRETHREN IN THE PATH! Wherefore have ye neglected the mention of the Loved One, and kept remote from His holy presence? The essence of beauty is within the peerless pavilion, set upon the throne of glory, whilst ye busy yourselves with idle contentions. The sweet savors of holiness are breathing and the breath of bounty is wafted, yet ye are all sorely afflicted and deprived thereof. Alas for you and for them that walk in your ways and follow in your footsteps!"
        }],
        "notes": []
    },
    {
        "id": 47,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O CHILDREN OF DESIRE! Put away the garment of vainglory, and divest yourselves of the attire of haughtiness."
        }],
        "notes": []
    },
    {
        "id": 48,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "In the third of the most holy lines writ and recorded in the Ruby Tablet by the pen of the unseen this is revealed:"
        },
        {
          "id": 2,
          "text": "O BRETHREN! Be forbearing one with another and set not your affections on things below. Pride not yourselves in your glory, and be not ashamed of abasement. By My beauty! I have created all things from dust, and to dust will I return them again."
        }],
        "notes": []
    },
    {
        "id": 49,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O CHILDREN OF DUST! Tell the rich of the midnight sighing of the poor, lest heedlessness lead them into the path of destruction, and deprive them of the Tree of Wealth. To give and to be generous are attributes of Mine; well is it with him that adorneth himself with My virtues."
        }],
        "notes": []
    },
    {
        "id": 50,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O QUINTESSENCE OF PASSION! Put away all covetousness and seek contentment; for the covetous hath ever been deprived, and the contented hath ever been loved and praised."
        }],
        "notes": []
    },
    {
        "id": 51,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF MY HANDMAID! Be not troubled in poverty nor confident in riches, for poverty is followed by riches, and riches are followed by poverty. Yet to be poor in all save God is a wondrous gift, belittle not the value thereof, for in the end it will make thee rich in God, and thus thou shalt know the meaning of the utterance, \"In truth ye are the poor,\" and the holy words, \"God is the all-possessing,\" shall even as the true morn break forth gloriously resplendent upon the horizon of the lover's heart, and abide secure on the throne of wealth."
        }],
        "notes": []
    },
    {
        "id": 52,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O CHILDREN OF NEGLIGENCE AND PASSION! Ye have suffered My enemy to enter My house and have cast out My friend, for ye have enshrined the love of another than Me in your hearts. Give ear to the sayings of the Friend and turn towards His paradise. Worldly friends, seeking their own good, appear to love one the other, whereas the true Friend hath loved and doth love you for your own sakes; indeed He hath suffered for your guidance countless afflictions. Be not disloyal to such a Friend, nay rather hasten unto Him. Such is the daystar of the word of truth and faithfulness, that hath dawned above the horizon of the pen of the Lord of all names. Open your ears that ye may hearken unto the word of God, the Help in peril, the Self-existent."
        }],
        "notes": []
    },
    {
        "id": 53,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O YE THAT PRIDE YOURSELVES ON MORTAL RICHES! Know ye in truth that wealth is a mighty barrier between the seeker and his desire, the lover and his beloved. The rich, but for a few, shall in no wise attain the court of His presence nor enter the city of content and resignation. Well is it then with him, who, being rich, is not hindered by his riches from the eternal kingdom, nor deprived by them of imperishable dominion. By the Most Great Name! The splendor of such a wealthy man shall illuminate the dwellers of heaven even as the sun enlightens the people of the earth!"
        }],
        "notes": []
    },
    {
        "id": 54,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O YE RICH ONES ON EARTH! The poor in your midst are My trust; guard ye My trust, and be not intent only on your own ease."
        }],
        "notes": []
    },
    {
        "id": 55,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF PASSION! Cleanse thyself from the defilement of riches and in perfect peace advance into the realm of poverty; that from the well-spring of detachment thou mayest quaff the wine of immortal life."
        }],
        "notes": []
    },
    {
        "id": 56,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY SON! The company of the ungodly increaseth sorrow, whilst fellowship with the righteous cleanseth the rust from off the heart. He that seeketh to commune with God, let him betake himself to the companionship of His loved ones; and he that desireth to hearken unto the word of God, let him give ear to the words of His chosen ones."
        }],
        "notes": []
    },
    {
        "id": 57,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF DUST! Beware! Walk not with the ungodly and seek not fellowship with him, for such companionship turneth the radiance of the heart into infernal fire."
        }],
        "notes": []
    },
    {
        "id": 58,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF MY HANDMAID! Wouldst thou seek the grace of the Holy Spirit, enter into fellowship with the righteous, for he hath drunk the cup of eternal life at the hands of the immortal Cup-bearer and even as the true morn doth quicken and illumine the hearts of the dead."
        }],
        "notes": []
    },
    {
        "id": 59,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O HEEDLESS ONES! Think not the secrets of hearts are hidden, nay, know ye of a certainty that in clear characters they are engraved and are openly manifest in the holy Presence."
        }],
        "notes": []
    },
    {
        "id": 60,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O FRIENDS! Verily I say, whatsoever ye have concealed within your hearts is to Us open and manifest as the day; but that it is hidden is of Our grace and favor, and not of your deserving."
        }],
        "notes": []
    },
    {
        "id": 61,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF MAN! A dewdrop out of the fathomless ocean of My mercy I have shed upon the peoples of the world, yet found none turn thereunto, inasmuch as every one hath turned away from the celestial wine of unity unto the foul dregs of impurity, and, content with mortal cup, hath put away the chalice of immortal beauty. Vile is that wherewith he is contented."
        }],
        "notes": []
    },
    {
        "id": 62,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF DUST! Turn not away thine eyes from the matchless wine of the immortal Beloved, and open them not to foul and mortal dregs. Take from the hands of the divine Cup-bearer the chalice of immortal life, that all wisdom may be thine, and that thou mayest hearken unto the mystic voice calling from the realm of the invisible. Cry aloud, ye that are of low aim! Wherefore have ye turned away from My holy and immortal wine unto evanescent water?"
        }],
        "notes": []
    },
    {
        "id": 63,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O YE PEOPLES OF THE WORLD! Know, verily, that an unforeseen calamity followeth you, and grievous retribution awaiteth you. Think not that which ye have committed hath been effaced in My sight. By My beauty! All your doings hath My pen graven with open characters upon tablets of chrysolite."
        }],
        "notes": []
    },
    {
        "id": 64,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O OPPRESSORS ON EARTH! Withdraw your hands from tyranny, for I have pledged Myself not to forgive any man's injustice. This is My covenant which I have irrevocably decreed in the preserved tablet and sealed with My seal."
        }],
        "notes": []
    },
    {
        "id": 65,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O REBELLIOUS ONES! My forbearance hath emboldened you and My long-suffering hath made you negligent, in such wise that ye have spurred on the fiery charger of passion into perilous ways that lead unto destruction. Have ye thought Me heedless or that I was unaware?"
        }],
        "notes": []
    },
    {
        "id": 66,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O EMIGRANTS! The tongue I have designed for the mention of Me, defile it not with detraction. If the fire of self overcome you, remember your own faults and not the faults of My creatures, inasmuch as every one of you knoweth his own self better than he knoweth others."
        }],
        "notes": []
    },
    {
        "id": 67,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O CHILDREN OF FANCY! Know, verily, that while the radiant dawn breaketh above the horizon of eternal holiness, the satanic secrets and deeds done in the gloom of night shall be laid bare and manifest before the peoples of the world."
        }],
        "notes": []
    },
    {
        "id": 68,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O WEED THAT SPRINGETH OUT OF DUST! Wherefore have not these soiled hands of thine touched first thine own garment, and why with thine heart defiled with desire and passion dost thou seek to commune with Me and to enter My sacred realm? Far, far are ye from that which ye desire."
        }],
        "notes": []
    },
    {
        "id": 69,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O CHILDREN OF ADAM! Holy words and pure and goodly deeds ascend unto the heaven of celestial glory. Strive that your deeds may be cleansed from the dust of self and hypocrisy and find favor at the court of glory; for ere long the assayers of mankind shall, in the holy presence of the Adored One, accept naught but absolute virtue and deeds of stainless purity. This is the daystar of wisdom and of divine mystery that hath shone above the horizon of the divine will. Blessed are they that turn thereunto."
        }],
        "notes": []
    },
    {
        "id": 70,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF WORLDLINESS! Pleasant is the realm of being, wert thou to attain thereto; glorious is the domain of eternity, shouldst thou pass beyond the world of mortality; sweet is the holy ecstasy if thou drinkest of the mystic chalice from the hands of the celestial Youth. Shouldst thou attain this station, thou wouldst be freed from destruction and death, from toil and sin."
        }],
        "notes": []
    },
    {
        "id": 71,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY FRIENDS! Call ye to mind that covenant ye have entered into with Me upon Mount Paran, situate within the hallowed precincts of Zaman. I have taken to witness the concourse on high and the dwellers in the city of eternity, yet now none do I find faithful unto the covenant. Of a certainty pride and rebellion have effaced it from the hearts, in such wise that no trace thereof remaineth. Yet knowing this, I waited and disclosed it not."
        }],
        "notes": []
    },
    {
        "id": 72,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY SERVANT! Thou art even as a finely tempered sword concealed in the darkness of its sheath and its value hidden from the artificer's knowledge. Wherefore come forth from the sheath of self and desire that thy worth may be made resplendent and manifest unto all the world."
        }],
        "notes": []
    },
    {
        "id": 73,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY FRIEND! Thou art the daystar of the heavens of My holiness, let not the defilement of the world eclipse thy splendor. Rend asunder the veil of heedlessness, that from behind the clouds thou mayest emerge resplendent and array all things with the apparel of life."
        }],
        "notes": []
    },
    {
        "id": 74,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O CHILDREN OF VAINGLORY! For a fleeting sovereignty ye have abandoned My imperishable dominion, and have adorned yourselves with the gay livery of the world and made of it your boast. By My beauty! All will I gather beneath the one-colored covering of the dust and efface all these diverse colors save them that choose My own, and that is purging from every color."
        }],
        "notes": []
    },
    {
        "id": 75,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O CHILDREN OF NEGLIGENCE! Set not your affections on mortal sovereignty and rejoice not therein. Ye are even as the unwary bird that with full confidence warbleth upon the bough; till of a sudden the fowler Death throws it upon the dust, and the melody, the form and the color are gone, leaving not a trace. Wherefore take heed, O bondslaves of desire!"
        }],
        "notes": []
    },
    {
        "id": 76,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF MY HANDMAID! Guidance hath ever been given by words, and now it is given by deeds. Every one must show forth deeds that are pure and holy, for words are the property of all alike, whereas such deeds as these belong only to Our loved ones. Strive then with heart and soul to distinguish yourselves by your deeds. In this wise We counsel you in this holy and resplendent tablet."
        }],
        "notes": []
    },
    {
        "id": 77,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF JUSTICE! In the night-season the beauty of the immortal Being hath repaired from the emerald height of fidelity unto the Sadratu'l-Muntaha, and wept with such a weeping that the concourse on high and the dwellers of the realms above wailed at His lamenting. Whereupon there was asked, Why the wailing and weeping? He made reply: As bidden I waited expectant upon the hill of faithfulness, yet inhaled not from them that dwell on earth the fragrance of fidelity. Then summoned to return I beheld, and lo! certain doves of holiness were sore tried within the claws of the dogs of earth. Thereupon the Maid of heaven hastened forth unveiled and resplendent from Her mystic mansion, and asked of their names, and all were told but one. And when urged, the first letter thereof was uttered, whereupon the dwellers of the celestial chambers rushed forth out of their habitation of glory. And whilst the second letter was pronounced they fell down, one and all, upon the dust. At that moment a voice was heard from the inmost shrine: \"Thus far and no farther.\" Verily We bear witness to that which they have done and now are doing."
        }],
        "notes": []
    },
    {
        "id": 78,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF MY HANDMAID! Quaff from the tongue of the merciful the stream of divine mystery, and behold from the dayspring of divine utterance the unveiled splendor of the daystar of wisdom. Sow the seeds of My divine wisdom in the pure soil of the heart, and water them with the waters of certitude, that the hyacinths of knowledge and wisdom may spring up fresh and green from the holy city of the heart."
        }],
        "notes": []
    },
    {
        "id": 79,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O SON OF DESIRE! How long wilt thou soar in the realms of desire? Wings have I bestowed upon thee, that thou mayest fly to the realms of mystic holiness and not the regions of satanic fancy. The comb, too, have I given thee that thou mayest dress My raven locks, and not lacerate My throat."
        }],
        "notes": []
    },
    {
        "id": 80,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY SERVANTS! Ye are the trees of My garden; ye must give forth goodly and wondrous fruits, that ye yourselves and others may profit therefrom. Thus it is incumbent on every one to engage in crafts and professions, for therein lies the secret of wealth, O men of understanding! For results depend upon means, and the grace of God shall be all-sufficient unto you. Trees that yield no fruit have been and will ever be for the fire."
        }],
        "notes": []
    },
    {
        "id": 81,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY SERVANT! The basest of men are they that yield no fruit on earth. Such men are verily counted as among the dead, nay better are the dead in the sight of God than those idle and worthless souls."
        }],
        "notes": []
    },
    {
        "id": 82,
        "title": "",
        "paras": [{
          "id": 1,
          "text": "O MY SERVANT! The best of men are they that earn a livelihood by their calling and spend upon themselves and upon their kindred for the love of God, the Lord of all worlds. The mystic and wondrous Bride, hidden ere this beneath the veiling of utterance, hath now, by the grace of God and His divine favor, been made manifest even as the resplendent light shed by the beauty of the Beloved. I bear witness, O friends! that the favor is complete, the argument fulfilled, the proof manifest and the evidence established. Let it now be seen what your endeavors in the path of detachment will reveal. In this wise hath the divine favor been fully vouchsafed unto you and unto them that are in heaven and on earth. All praise to God, the Lord of all Worlds."
        }],
        "notes": []
    }]
}